<?php

return [
    'description' => 'Ավտոպահեստամասեր ցանկացած մակնիշի ավտոմեքենաների համար։ Օրիգինալ և որակյալ անալոգներ երաշխիքով։',
    'catalog' => 'Կատալոգ',
    'for_customers' => 'Գնորդներին',
    'delivery_payment' => 'Առաքում և վճարում',
    'returns' => 'Ապրանքի վերադարձ',
    'warranty' => 'Երաշխիք',
    'faq' => 'Հարցեր և պատասխաններ',
    'contacts' => 'Կապ',
    'about_company' => 'Ընկերության մասին',
    'all_rights' => 'Բոլոր իրավունքները պաշտպանված են։',
    'location' => 'Հրազդան, Հայաստան',
];
